/* No comment provided by engineer. */
"About CoreOrate" = "About CoreOrate";

/* No comment provided by engineer. */
"AboutCoreOrateDescription" = "CoreOrate runs the emotion recognition system at the core of Orate live on your device, using your microphone to classify your speech into one of four categories — angry, happy, neutral, and sad. Note that this is by no means a finished product — CoreOrate is meant to be a tech demo and proof of concept only.";

/* No comment provided by engineer. */
"Buffering..." = "Buffering...";

/* No comment provided by engineer. */
"Classification" = "Classification";

/* Error */
"Nothing recognized." = "Nothing recognized.";

/* Name probably won't be localized */
"CoreOrate" = "Orate";

/* No comment provided by engineer. */
"Press start" = "Press start";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Session Inactive" = "Session Inactive";

/* Start recording */
"Start" = "Start";

/* Stop recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"This should only take a moment" = "This should only take a moment";

/* Error */
"Unable to classify image." = "Unable to classify image.";

/* Class emotion */
"Angry" = "Angry";

/* Class emotion */
"Happy" = "Happy";

/* Class emotion */
"Neutral" = "Neutral";

/* Class emotion */
"Sad" = "Sad";
